import { Layout, Row, Col, Card } from 'antd';
const {Content} = Layout;

const About = () => {

    return <>
        <Content>
            <Card>
                <div>
                    <>Дорогой дневник, я вчера ничего не ел, но сегодня на весах мой вес увеличился... что же я не так делаю? 
                    Если у тебя постоянно возникают такие мысли, то добро пожаловать сюда! 
                    Здесь ты сможешь узнать, сколько ты калорий потребляешь и сделать из этого выводы</>
                </div>
            </Card>
        </Content>
    </>
}

export default About;